StruSoft.Interop.StruXml.Data.ItemsChoiceType6


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Mov_x


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Mov_y


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Mov_z


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Plastic_limit_forces


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Predefined_rigidity


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Rigidity


StruSoft.Interop.StruXml.Data.ItemsChoiceType6.Rigidity_group
